/* Item notes placeholder */
"(enter notes here)" = "(enter notes here)";

/* Loss report email body */
"Attached is an inventory of the items for my claim." = "Attached is an inventory of the items for my claim.";

/* Camera */
"Camera" = "Camera";

/* Cancel */
"Cancel" = "Cancel";

/* default car room name */
"Car" = "Car";

/* Choose action sheet title */
"choose" = "choose";

/* Click to set photo */
"Click to set photo" = "Click to set photo";

/* Loss Report cost */
"Cost: %@" = "Cost: %@";

/* default den/office room name */
"Den/Office" = "Den/Office";

/* default dining room name */
"Dining Room" = "Dining Room";

/* Item detail bar done button */
"Done" = "Done";

/* Email */
"Email" = "Email";

/* Error alert */
"Error:" = "Error:";

/* default garage room name */
"Garage" = "Garage";

/* Loss Report header app name */
"houseCat" = "houseCat";

/* Loss report email subject */
"Inventory for claim" = "Inventory for claim";

/* default kitch room name */
"Kitchen" = "Kitchen";

/* default living room name */
"Living Room" = "Living Room";

/* default master bedroom room name */
"Master Bedroom" = "Master Bedroom";

/* OK */
"OK" = "OK";

/* Loss Report page number */
"Page %d" = "Page %d";

/* Photos */
"Photos" = "Photos";

/* PDF header */
"Policy: %@, Date of Loss: %@" = "Policy: %1$@, Date of Loss: %2$@";

/* Print */
"Print" = "Print";

/* Problem */
"Problem" = "Problem";

/* Loss Report purchased date */
"Purchased: %@" = "Purchased: %@";

/* Empty Room name message */
"Room Name can not be empty" = "Room Name can not be empty";

/* Loss Report serial number */
"Serial Number: %@" = "Serial Number: %@";

/* Camera unavailable message */
"The camera is not available, using Photo Library" = "The camera is not available, using Photo Library";

/* Device doesn't support email error message */
"Your device doesn't support email at this time." = "Your device doesn't support email at this time.";

